<?php
// Heading
$_['heading_title']       = 'Бегущая строка';
 
// Text
$_['text_module']         = 'Модули';
$_['text_edit']           = 'Изменение модуля Бегущая строка';
$_['text_success']        = 'Модуль Бегущая строка изменен!';
 
// Entry
$_['entry_code']          = 'Текст Бегущей строки:';
$_['entry_url']           = 'Адрес переходи из Бегущей строки:';
$_['entry_status']        = 'Статус:';
 
// Error
$_['error_permission']    = 'Предупреждение: У вас недостаточно прав для изменение модуля Бегущая строка!';
$_['error_code']          = 'Code Required';